INSERT INTO pizza (title, subtitle, price, last_price, pizza_img_path)
VALUES ("Цыпленок", "Цыпленок, ветчина, соус ранч, моцарелла, чеснок", 464, NULL, "chiken-ranch.png"),
    ("Четыре сезона", "Увеличенная порция моцареллы, ветчина, пикантная пепперони, шампиньоны, итальянские травы", 399, 549, "four-season.png"),
    ("Ветчина и грибы", "Ветчина, шампиньоны, увеличенная порция моцареллы, томатный соус", 349, NULL, "hum-and-mushroom.png"),
    ("Домашняя", "Пикантная пепперони, ветчина, маринованные огурчики, моцарелла", 399, 499, "homy.png"),
    ("Диабло", "Острая чоризо, острый перец халапеньо, соус барбекю, митболы, сладкий перец", 469, NULL, "diablo.png"),
    ("Колбаски барбекю", "Острая чоризо, соус барбекю, красный лук, моцарелла", 464, 599, "barbecue-sausages.png");